export const dummyCondition = [
  '이용약관 문구 영역입니다. 이용약관 문구 영역입니다. 이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다. 이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다. 이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다. 이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다. 이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다. 이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.이용약관 문구 영역입니다.'
];
export const dummyCondition2 = [
  '1. 강습은 수업료 전액이 지물된 이후로부터 시작됩니다.',
  '2. 회원은 매 세션마다 서명해야 합니다.',
  '3. 모든 세션은 기재된 유효기간 이내에 사용 . 및환불이 가능하며, 유효기간 이후 잔여세션은 일괄 자동 소멸 처리 됩니다.',
  '4. 강습을 중도 해지하고자 할 경우(환불), 위약금(납부된 전체 금액의 10%)과 함께 진행된 수업료(수업료 정산은 1세션 기준 / [Lv3 70,000 / Lv2 60,000 / Lv1 50,000]를 기준으로 하며, 수업 횟수 정산은 회원 서명이'
];
